{
    "кто является руководителем кружка?": "Шлапак Никита (ссылка на вк)",
    "чем занимается кружок?": "Деятельность кружка делится на три основных направления: изучение архитектуры компьютеров, внутренние проекты института и научно-исследовательская деятельность",
    "какой входной порог?": "Зависит от направления. Для курса Computer Science и внутренних проектов института необходимы базовые знания программирования. Для исследовательского направления уже необходимо уверенно владеть языком программирования",
    "когда и где проходят занятия?": "Кружок функционирует онлайн. Вся коммуникация (в том числе и актуальное расписание занятий) происходит на дискорд-сервере: ссылка",
    "кто является руководителем общества СНО?": "Никита Мелега (ссылка)",
    "чем занимается СНО?": "Деятельность кружка делится на четыре основных направления: предметные кружки(освоение предмера иподготовка к олимпиадам ), турнирное направление,исследовательские группы и Организационная деятельность",
    "какой входной порог в СНО?": "Членом СНО может стать любой обучающийся ИАТЭ НИЯУ МИФИ, занимающийся популяризацией науки, научно-исследовательской работой, научно-ориентированной деятельностью, состоящий в научных кружках ИАТЭ НИЯУ МИФИ.",
    "кто является руководителем кураторов?": "Таня Солнцева (ссылка)",
    "чем занимаются кураторы?": "Объединением на добровольных началах обучающихся, обладающих активной жизненной позицией, лидерскими качествами и достаточным количеством знаний о жизни в институте.",
    "как стать куратором?": "Членом Кураторов может стать любой обучающийся ИАТЭ НИЯУ МИФИ, прошедший процедуру вступления и «Школу Кураторов».",
    "кто является руководителем совета?": "Алексей Мельников  (ссылка)",
    "чем занимается совет?": "Совет,состоящий из обучающихся ИАТЭ НИЯУ МИФИ, объединившихся на основе общности интересов для защиты прав, представления интересов и взаимопомощи в решении проблем обучающихся, проживающих в общежитиях ИАТЭ НИЯУ МИФИ, занимается студенческим самоуправлением, а также содействием обучающимся и администрации ИАТЭ НИЯУ МИФИ в проведении различных мероприятий.",
    "какой входной порог в совет общежитий?": "Членом СО может стать любой обучающийся, разделяющий цели и задачи Совета."
}